Repository: common-repository/leadee
Catalog: languages/leadee-*.po
Languages: de_de, fr_fr, it_it, nl_nl, pl_pl, ru_ru

source: 3 Blocks with Important Customer Information
ru_ru: 3 блока с важной информацией о клиентах

source: 31 days
ru_ru: 31 день

source: 7 days
ru_ru: 7 дней

source: Advertising systems
de_de: Werbungssysteme
fr_fr: Systèmes publicitaires
it_it: Sistemi di pubblicità
nl_nl: Advertentiesystemen
pl_pl: Systemy reklamowe
ru_ru: Рекламные системы

source: All goals are summarized in quantitative and monetary terms.
de_de: Alle Ziele werden quantitativ und monetär zusammengefasst.
fr_fr: Tous les objectifs sont résumés en termes quantitatifs et monétaires.
it_it: Tutti gli obiettivi sono riassunti in termini quantitativi e monetari.
nl_nl: Alle doelen worden samengevat in kwantitatieve en monetaire termen.
pl_pl: Wszystkie cele są podsumowane w formie ilościowej i monetarnej.
ru_ru: Все цели суммируются в количественных и денежных показателях.

source: Average count of goals
de_de: Durchschnittliche Anzahl der Ziele
fr_fr: Nombre moyen d'objectifs
it_it: Media obiettivi
nl_nl: Gemiddeld aantal doelen
pl_pl: Średnia liczba celów
ru_ru: Среднее количество целей

source: Average count of leads
de_de: Durchschnittliche Anzahl der Leads
fr_fr: Nombre moyen de leads
it_it: Media potenziali clienti
nl_nl: Gemiddeld aantal leads
pl_pl: Średnia liczba lead'ów
ru_ru: Среднее число заявок

source: Browser
fr_fr: Navigateur
pl_pl: Przeglądarka
ru_ru: Браузер

source: Chart with Statistics
ru_ru: График статистики

source: Close
ru_ru: Закрыть

source: Column settings
de_de: Spalteneinstellungen
fr_fr: Paramètres des colonnes
it_it: Impostazioni colonne
nl_nl: Kolominstellingen
pl_pl: Ustawienia kolumn
ru_ru: Настройки столбцов

source: Columns are colored in 7 rainbow colors for ease of perception
ru_ru: Колонки раскрашены в 7 цветов радуги для удобства восприятия.

source: Conversion goals
de_de: Konversionsziele
fr_fr: Objectifs de conversion
it_it: Obiettivi di conversione
nl_nl: Conversiedoelen
pl_pl: Cele konwersji
ru_ru: Цели конверсии

source: conversions
ru_ru: конверсий

source: Cost
de_de: Kosten
fr_fr: Coût
it_it: Costo
nl_nl: Kosten
pl_pl: Koszt
ru_ru: Стоимость

source: Count
de_de: Anzahl
fr_fr: Compte
it_it: Conteggio
nl_nl: Aantal
pl_pl: Liczba
ru_ru: Количество

source: CSV table
de_de: CSV-Tabelle
fr_fr: Tableau CSV
it_it: Tabella CSV
nl_nl: CSV-tabel
pl_pl: Tabela CSV
ru_ru: Таблица CSV

source: Dashboard
fr_fr: Tableau de bord
it_it: Pannello di controllo
pl_pl: Panel
ru_ru: Панель управления

source: Date
de_de: Datum
it_it: Data
nl_nl: Datum
pl_pl: Data
ru_ru: Дата

source: Device
ru_ru: Устройство

source: Device OS
de_de: Gerätebetriebssystem
fr_fr: Système d'exploitation de l'appareil
it_it: Sistema operativo dispositivo
nl_nl: Apparaat OS
pl_pl: System operacyjny urządzenia
ru_ru: ОС устройства

source: Device type
de_de: Gerätetyp
fr_fr: Type d'appareil
it_it: Tipo di dispositivo
nl_nl: Apparaat type
pl_pl: Typ urządzenia
ru_ru: Тип устройства

source: Direct traffic
de_de: Direkter Verkehr
fr_fr: Trafic direct
it_it: Traffico diretto
nl_nl: Direct verkeer
pl_pl: Ruch bezpośredni
ru_ru: Прямой трафик

source: Donate us
de_de: Unterstützen Sie uns
fr_fr: Faites un don
it_it: Donaci
nl_nl: Doneer ons
pl_pl: Wesprzyj nas
ru_ru: Поддержать нас

source: End tour
ru_ru: Завершить

source: Enter amount in $
de_de: Betrag in $ eingeben
fr_fr: Saisissez le montant en $
it_it: Inserisci l'importo in $
nl_nl: Voer het bedrag in $ in
pl_pl: Wprowadź kwotę w $
ru_ru: Введите сумму в $

source: Enter goal amount
de_de: Geben Sie den Zielbetrag ein
fr_fr: Saisissez le montant de l'objectif
it_it: Inserisci l'importo dell'obiettivo
nl_nl: Voer het doelbedrag in
pl_pl: Wprowadź kwotę celu
ru_ru: Введите сумму цели

source: Entries
ru_ru: Записей

source: entries
ru_ru: заявок

source: Excel table
de_de: Excel-Tabelle
fr_fr: Tableau Excel
it_it: Tabella Excel
nl_nl: Excel-tabel
pl_pl: Tabela Excel
ru_ru: Таблица Excel

source: Export
de_de: Exportieren
fr_fr: Exporter
it_it: Esporta
nl_nl: Exporteren
pl_pl: Eksport
ru_ru: Экспорт

source: Facebook, Instagram, VK, etc
de_de: Facebook, Instagram, VK usw.
it_it: Facebook, Instagram, VK, ecc.
nl_nl: Facebook, Instagram, VK, enz.
ru_ru: Facebook, Instagram, VK и т.д.

source: First visit params
de_de: Erster Besuch Parameter
fr_fr: Paramètres de la première visite
it_it: Parametri prima visita
nl_nl: Parameters eerste bezoek
pl_pl: Parametry pierwszej wizyty
ru_ru: Параметры первого посещения

source: For leads
de_de: Für Leads
fr_fr: Pour les leads
it_it: Per i potenziali clienti
nl_nl: Voor leads
pl_pl: Dla lead'ów
ru_ru: Для лидов

source: For your convenience, you can disable or enable columns in the lead table.
ru_ru: Для вашего удобства вы можете отключить или включить столбцы в таблице лидов.

source: Form
de_de: Formular
fr_fr: Formulaire
it_it: Modulo
nl_nl: Formulier
pl_pl: Formularz
ru_ru: Форма

source: Form Cost Settings Table
ru_ru: Таблица настроек стоимости целей для форм

source: Form fields
de_de: Formularfelder
fr_fr: Champs du formulaire
it_it: Campi modulo
nl_nl: Formuliervelden
pl_pl: Pola formularza
ru_ru: Поля формы

source: Form type
de_de: Formulartyp
fr_fr: Type de formulaire
it_it: Tipo modulo
nl_nl: Formulier type
pl_pl: Typ formularza
ru_ru: Тип формы

source: From
ru_ru: От

source: From those who entered the site address
de_de: Von Personen, die die Website-Adresse eingegeben haben
fr_fr: De ceux qui ont saisi l'adresse du site
it_it: Da coloro che hanno inserito l'indirizzo del sito
nl_nl: Van degenen die het adres van de site hebben ingevoerd
pl_pl: Od tych, którzy wpisują adres strony
ru_ru: От тех, кто ввел адрес сайта

source: Goal = useful action on the site (enter message in form, etc.).
ru_ru: Цель = полезное действие на сайте (ввести сообщение в форму и т.д.).

source: Goal amount
de_de: Zielbetrag
fr_fr: Montant de l'objectif
it_it: Importo obiettivo
nl_nl: Doelbedrag
pl_pl: Kwota celu
ru_ru: Сумма цели

source: Goal not set!
de_de: Ziel nicht festgelegt!
fr_fr: Objectif non défini !
it_it: Obiettivo non impostato!
nl_nl: Doel niet ingesteld!
pl_pl: Cel nieustawiony!
ru_ru: Цель не установлена!

source: Goal sum setting for forms
de_de: Zielsummeneinstellung für Formulare
fr_fr: Réglage de la somme de l'objectif pour les formulaires
it_it: Impostazione somma obiettivo per i moduli
nl_nl: Doelbedrag instelling voor formulieren
pl_pl: Ustawienia sumy celu dla formularzy
ru_ru: Настройка суммы цели для форм

source: Goals
de_de: Ziele
fr_fr: Objectifs
it_it: Obiettivi
nl_nl: Doelen
pl_pl: Cele
ru_ru: Цели

source: Goals of leads
de_de: Ziele der Leads
fr_fr: Objectifs des leads
it_it: Obiettivi dei potenziali clienti
nl_nl: Doelen van leads
pl_pl: Cele lead'ów
ru_ru: Ваши цели по заявкам

source: Goals settings
de_de: Einstellungen der Ziele
fr_fr: Paramètres des objectifs
it_it: Impostazioni obiettivi
nl_nl: Doelen instellingen
pl_pl: Ustawienia celów
ru_ru: Настройки целей

source: Goals Statistics
de_de: Zielstatistik
fr_fr: Statistiques des objectifs
it_it: Statistiche obiettivi
nl_nl: Doelen statistieken
pl_pl: Statystyki celów
ru_ru: Статистика целей

source: Google Ads, FB Ads, etc
de_de: Google Ads, FB Ads usw.
it_it: Google Ads, FB Ads, ecc.
nl_nl: Google Ads, FB Ads, enz.
ru_ru: Google Ads, FB Ads и т.д.

source: Google, Bing, Yandex, etc
de_de: Google, Bing, Yandex usw.
it_it: Google, Bing, Yandex, ecc.
nl_nl: Google, Bing, Yandex, enz.
ru_ru: Google, Bing, Yandex и т.д.

source: Here you can always see notifications about new leads received in real-time. The information is also duplicated in a pop-up window.
ru_ru: Здесь вы всегда можете увидеть уведомления о новых поступлениях лидов в режиме реального времени. Информация также дублируется во всплывающем окне.

source: How close to the target for the current month
ru_ru: Насколько близко к цели за текущий месяц

source: How much do you want leads and conversions that which users will for 1 month?
de_de: Wie viel möchten Sie Leads und Konvertierungen, die Benutzer für 1 Monat durchführen?
fr_fr: Combien de leads et de conversions souhaitez-vous que les utilisateurs réalisent en 1 mois?
it_it: Quanti potenziali clienti e conversioni desideri che gli utenti effettuino in 1 mese?
nl_nl: Hoeveel wilt u leads en conversies die gebruikers zullen doen voor 1 maand?
pl_pl: Ile chcesz osiągnąć lead'ów i konwersji przez użytkowników w ciągu 1 miesiąca?
ru_ru: Как много вам нужно лидов и конверсий, которые пользователи сделают за 1 месяц?

source: In the "Leads Sources" chart, you will see which type of traffic is the most conversion-friendly on your website: search, advertising systems, social networks, and others.
ru_ru: На диаграмме «Источники лидов» вы увидите, какой тип трафика наиболее конверсионный на вашем сайте: поисковые, рекламные системы, социальные сети и другие.

source: In this table, you can set the cost of leads for each form.
ru_ru: В этой таблице вы можете установить стоимость лидов для каждой формы.

source: just now
ru_ru: только что

source: Last leads
de_de: Letzte Leads
fr_fr: Derniers leads
it_it: Ultimi potenziali clienti
nl_nl: Laatste leads
pl_pl: Ostatnie lead'y
ru_ru: Новые заявки

source: Lead Table Column Management
ru_ru: Управление столбцами таблицы потенциальных клиентов

source: Leadee news
de_de: Leadee-Neuigkeiten
fr_fr: Actualités Leadee
it_it: Novità Leadee
nl_nl: Leadee nieuws
pl_pl: Aktualności Leadee
ru_ru: Новости Leadee

source: Leadee running.<br>Possibly for a selected period of time<br>clients did not leave requests?<br>Please select a different date range.
ru_ru: Leadee работает.<br>Возможно, в течение выбранного периода времени<br>клиенты не оставляли заявки?<br>Выберите другой диапазон дат.

source: Leads
it_it: Potenziali clienti
pl_pl: Lead'y
ru_ru: Лиды

source: Leads month sum
ru_ru: Всего лидов за месяц

source: Leads sources
de_de: Quellen der Leads
fr_fr: Sources des leads
it_it: Fonti potenziali clienti
nl_nl: Leadbronnen
pl_pl: Źródła lead'ów
ru_ru: Источники заявок

source: Leads Sources Chart
ru_ru: График источников лидов

source: Leads statistics
de_de: Statistik der Leads
fr_fr: Statistiques des leads
it_it: Statistiche potenziali clienti
nl_nl: Lead statistieken
pl_pl: Statystyki lead'ów
ru_ru: Статистика по заявкам

source: Leads table settings
de_de: Einstellungen der Leads-Tabelle
fr_fr: Paramètres du tableau des leads
it_it: Impostazioni tabella potenziali clienti
nl_nl: Leads tabel instellingen
pl_pl: Ustawienia tabeli lead'ów
ru_ru: Настройки таблицы

source: Loading...
ru_ru: Загрузка...

source: New lead!
ru_ru: Новая заявка!

source: New Leads Widget
ru_ru: Виджет новых лидов

source: Next
ru_ru: Далее

source: No data
ru_ru: Нет данных

source: No matching records found
ru_ru: Ничего не найдено

source: Not
ru_ru: Нет

source: of
ru_ru: из

source: of goal achievement per current month
ru_ru: достигнутой цели

source: Operating systems. Top 5
ru_ru: Операционные системы

source: OS clients
de_de: Betriebssysteme der Clients
fr_fr: Clients OS
it_it: Sistemi operativi clienti
nl_nl: Besturingssystemen van klanten
pl_pl: Systemy operacyjne klientów
ru_ru: ОС клиентов

source: Page
de_de: Seite
it_it: Pagina
nl_nl: Pagina
pl_pl: Strona
ru_ru: Страница

source: Plugin settings
de_de: Plugin-Einstellungen
fr_fr: Paramètres du plugin
it_it: Impostazioni del plugin
nl_nl: Plugin-instellingen
pl_pl: Ustawienia wtyczki
ru_ru: Настройки плагина

source: Popular Pages
de_de: Beliebte Seiten
fr_fr: Pages populaires
it_it: Pagine popolari
nl_nl: Populaire pagina's
pl_pl: Popularne strony
ru_ru: Популярные страницы

source: Popular screen sizes top 5
ru_ru: Популярные размеры экранов

source: Previous
ru_ru: Назад

source: Processing...
ru_ru: Загрузка...

source: Referral traffic
de_de: Verweisverkehr
fr_fr: Trafic de référence
it_it: Traffico di riferimento
nl_nl: Doorverwijzingsverkeer
pl_pl: Ruch z poleceń
ru_ru: Трафик с рефералов

source: Reset Filter
ru_ru: Сбросить фильтр

source: Save data
de_de: Daten speichern
fr_fr: Enregistrer les données
it_it: Salva dati
nl_nl: Gegevens opslaan
pl_pl: Zapisz dane
ru_ru: Сохранить

source: Saved!
ru_ru: Сохранено!

source: Screen
de_de: Bildschirm
fr_fr: Écran
it_it: Schermo
nl_nl: Scherm
pl_pl: Ekran
ru_ru: Экран

source: Search engines
de_de: Suchmaschinen
fr_fr: Moteurs de recherche
it_it: Motori di ricerca
nl_nl: Zoekmachines
pl_pl: Wyszukiwarki
ru_ru: Поисковые системы

source: Search:
ru_ru: Поиск:

source: See how much you earned from each form
ru_ru: Посмотрите, сколько вы заработали с каждой формы

source: Select
ru_ru: Выберите

source: Set goal
de_de: Ziel setzen
fr_fr: Définir un objectif
it_it: Imposta obiettivo
nl_nl: Doel instellen
pl_pl: Ustaw cel
ru_ru: Установить цель

source: Showing
ru_ru: Показано с

source: Social networks
de_de: Soziale Netzwerke
fr_fr: Réseaux sociaux
it_it: Social network
nl_nl: Sociale netwerken
pl_pl: Sieci społecznościowe
ru_ru: Социальные сети

source: Source
de_de: Quelle
it_it: Fonte
nl_nl: Bron
pl_pl: Źródło
ru_ru: Источник

source: Source type
de_de: Quellentyp
fr_fr: Type de source
it_it: Tipo di fonte
nl_nl: Bron type
pl_pl: Typ źródła
ru_ru: Тип источника

source: Statistics Chart
ru_ru: График статистики

source: Status
fr_fr: Statut
it_it: Stato
ru_ru: Статус

source: Status of Your Goal Progress
ru_ru: Статус достижения вашей цели

source: Sum
de_de: Summe
fr_fr: Somme
it_it: Somma
nl_nl: Totaal
pl_pl: Suma
ru_ru: Сумма

source: Sum of Goals by Forms
ru_ru: Сумма целей по формам

source: Support
ru_ru: Поддержка

source: Support & Faq
fr_fr: Assistance et FAQ
it_it: Supporto e Domande frequenti
nl_nl: Ondersteuning & Veelgestelde vragen
pl_pl: Wsparcie i FAQ
ru_ru: Поддержка и FAQ

source: The columns are colored in 7 rainbow colors for ease of perception.
ru_ru: Колонки раскрашены в 7 цветов радуги для удобства восприятия.

source: The columns are colored with 7 rainbow colors for better perception
ru_ru: Колонки раскрашены в 7 цветов радуги для лучшего восприятия.

source: The table reflects the cost of the goals that will come from contact forms
de_de: Die Tabelle spiegelt die Kosten der Ziele wider, die von Kontaktformularen stammen werden
fr_fr: Le tableau reflète le coût des objectifs qui proviendront des formulaires de contact
it_it: La tabella riflette il costo degli obiettivi che provengono dai moduli di contatto
nl_nl: De tabel geeft de kosten weer van de doelen die afkomstig zijn van contactformulieren
pl_pl: Tabela odzwierciedla koszt celów, które zostaną osiągnięte za pomocą formularzy kontaktowych
ru_ru: Таблица отражает стоимость целей, которые будут получены из контактных форм

source: Their screen sizes, the operating systems they use, and the pages from which they most often leave leads.
ru_ru: Это размеры экранов, операционные системы, которые они используют, и страницы, с которых они чаще всего оставляют лиды.

source: This is popular pages of clients leads. Top 5
ru_ru: Здесь чаще всего оставляют заявки

source: This setting will help you track your monthly progress.
ru_ru: Эта настройка поможет вам отслеживать ежемесячный прогресс.

source: Title
de_de: Titel
fr_fr: Titre
it_it: Titolo
nl_nl: Titel
pl_pl: Tytuł
ru_ru: Заголовок

source: To
ru_ru: До

source: to
ru_ru: по

source: Today
de_de: Heute
fr_fr: Aujourd'hui
it_it: Oggi
nl_nl: Vandaag
pl_pl: Dzisiaj
ru_ru: Сегодня

source: Track your progress with our fun indicator
ru_ru: Отслеживайте свой прогресс с помощью нашего веселого индикатора

source: Type
de_de: Typ
it_it: Tipo
pl_pl: Typ
ru_ru: Тип

source: Want to earn a lot in a month? Set a monthly goal!
ru_ru: Хотите много заработать за месяц? Установите цель на месяц!

source: We are waiting for leads.<br>Submit a test request<br>and you will see a nice notification here :)
ru_ru: Ждем лидов.<br>Отправьте заявку<br>и вы увидите здесь красивое уведомление :)

source: Websites, forums, blogs, etc.
de_de: Websites, Foren, Blogs usw.
fr_fr: Sites Web, forums, blogs, etc.
it_it: Siti web, forum, blog, ecc.
nl_nl: Websites, forums, blogs, enz.
pl_pl: Strony internetowe, fora, blogi, itd.
ru_ru: Веб-сайты, форумы, блоги и т.д.

source: Week
de_de: Woche
fr_fr: Semaine
it_it: Settimana
pl_pl: Tydzień
ru_ru: Неделя

source: What is it? - The uniqueness of our plugin. Set your own goals for the number of leads you want to receive per current month and achieve them!
ru_ru: Что это такое? - Уникальность нашего плагина. Ставьте себе цели по количеству лидов, которые вы хотите получать в текущем месяце, и достигайте их!

source: Where do leads come from
de_de: Woher kommen die Leads
fr_fr: D'où viennent les leads
it_it: Da dove provengono i potenziali clienti
nl_nl: Waar komen leads vandaan
pl_pl: Skąd pochodzą lead'y
ru_ru: Откуда приходят заявки

source: With these screen sizes, requests are left most often. Top 5
ru_ru: С этих размеров заявки оставляют чаще всего

source: Work space
ru_ru: Рабочая область

source: Yes
ru_ru: Да

source: Yesterday
de_de: Gestern
fr_fr: Hier
it_it: Ieri
nl_nl: Gisteren
pl_pl: Wczoraj
ru_ru: Вчера

source: You have reached customizable goals
ru_ru: Вы достигли настраиваемых целей

source: Your goal
de_de: Ihr Ziel
fr_fr: Votre objectif
it_it: Il tuo obiettivo
nl_nl: Jouw doel
pl_pl: Twój cel
ru_ru: Ваша цель

source: Goal = useful action on the site (application, click on the phone, etc.).
de_de: Ziel = nützliche Aktion auf der Website (Anwendung, Klick auf das Telefon usw.).
fr_fr: Objectif = action utile sur le site (demande, clic sur le téléphone, etc.).
it_it: Obiettivo = azione utile sul sito (richiesta, clic sul telefono, ecc.).
nl_nl: Doel = nuttige actie op de site (aanvraag, klik op de telefoon, enz.).
pl_pl: Cel = pożyteczne działanie na stronie (wniosek, kliknięcie w telefon itp.).

source: How close to the target <strong>for the current month</strong>
de_de: Wie nahe am Ziel <strong>für den aktuellen Monat</strong>
fr_fr: À quelle distance de l'objectif <strong>pour le mois en cours</strong>
it_it: Quanto vicino all'obiettivo <strong>per il mese corrente</strong>
nl_nl: Hoe dicht bij het doel <strong>voor de huidige maand</strong>
pl_pl: Jak blisko celu <strong>w bieżącym miesiącu</strong>

source: Leads sum
de_de: Summe der Leads
fr_fr: Somme des leads
it_it: Somma potenziali clienti
nl_nl: Lead totaal
pl_pl: Suma lead'ów

source: of goal achievement per month
de_de: der Zielerreichung pro Monat
fr_fr: de réalisation de l'objectif par mois
it_it: di raggiungimento degli obiettivi per mese
nl_nl: doelbereiking per maand
pl_pl: osiągnięcia celu na miesiąc

source: Operating Systems
de_de: Betriebssysteme
fr_fr: Systèmes d'exploitation
it_it: Sistemi operativi
nl_nl: Besturingssystemen

source: Popular screen sizes
de_de: Beliebte Bildschirmgrößen
fr_fr: Tailles d'écran populaires
it_it: Dimensioni dello schermo più popolari
nl_nl: Populaire schermformaten
pl_pl: Popularne rozmiary ekranu

source: This is popular pages of clients leads.
de_de: Dies sind beliebte Seiten der Kunden-Leads.
fr_fr: Ce sont les pages populaires des leads clients.
it_it: Queste sono le pagine popolari dei potenziali clienti.
nl_nl: Dit zijn populaire pagina's van klantenleads.

source: With these screen sizes, requests are left most often
de_de: Mit diesen Bildschirmgrößen werden Anfragen am häufigsten hinterlassen
fr_fr: Avec ces tailles d'écran, les demandes sont les plus fréquentes
it_it: Con queste dimensioni dello schermo, le richieste vengono lasciate più spesso
nl_nl: Met deze schermformaten worden verzoeken het vaakst achtergelaten
pl_pl: Z tymi rozmiarami ekranu najczęściej pozostawiane są zapytania
